
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4IY-1g-7bj"; */
"4IY-1g-7bj.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "編集"; ObjectID = "6HW-ZM-I0N"; */
"6HW-ZM-I0N.title" = "編集";

/* Class = "NSTextFieldCell"; title = "認証鍵は一般的に ~/.ssh に格納され、SSH config 内の記述が優先されます。"; ObjectID = "K8r-lz-hfn"; */
"K8r-lz-hfn.title" = "認証鍵は一般的に ~/.ssh に格納され、SSH config 内の記述が優先されます。";

/* Class = "NSTextFieldCell"; title = "Key Name"; ObjectID = "a2c-D8-YX5"; */
"a2c-D8-YX5.title" = "認証鍵";

/* Class = "NSTextFieldCell"; title = "SFTP 接続で使用される SSH 認証鍵:"; ObjectID = "a4y-RL-Csb"; */
"a4y-RL-Csb.title" = "SFTP 接続で使用される SSH 認証鍵:";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Remove selected SSH keys"; ObjectID = "cay-rO-wO1"; */
"cay-rO-wO1.ibExternalAccessibilityDescription" = "選択された SSH 認証鍵を削除";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Default keys stored in ~/.ssh or specified in your SSH config file will also be used."; ObjectID = "hZ4-TI-8Sv"; */
"hZ4-TI-8Sv.ibExternalAccessibilityDescription" = "SFTP 接続では一般的に、~/.ssh/ に格納された ~/.ssh/config のデフォルトの認証鍵が使用されます。これらの情報は Panic Sync では同期されません。";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "Add SSH Keys"; ObjectID = "mOv-r2-LXa"; */
"mOv-r2-LXa.ibExternalAccessibilityDescription" = "SSH 認証鍵を追加";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "SSH Keys for SFTP Connections:"; ObjectID = "qPt-20-3gF"; */
"qPt-20-3gF.ibExternalAccessibilityDescription" = "SFTP 接続で使用される SSH 認証鍵:";

/* Class = "NSTableColumn"; headerCell.title = "認証鍵"; ObjectID = "yL0-ZD-M5b"; */
"yL0-ZD-M5b.headerCell.title" = "認証鍵";
